/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "quickpvr version 4.0, Copyright (c) 2013 Limbic Software, Inc";
NSHumanReadableCopyright = "Copyright (c) 2013 Limbic Software, Inc";
